Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Paste the key for your \(chain.displayName) account. Aperture checks the format before deriving any address, and the key never leaves this iPhone.
af: Plak die sleutel vir jou \(chain.displayName)-rekening. Aperture kontroleer die formaat voordat enige adres afgelei word, en die sleutel verlaat nooit hierdie iPhone nie.
ar: الصق مفتاح حساب \(chain.displayName) الخاص بك. تتحقق Aperture من التنسيق قبل اشتقاق أي عنوان، ولن يغادر المفتاح هذا الـ iPhone أبدًا.
bg: Поставете ключа за акаунта си в \(chain.displayName). Aperture проверява формата преди да извлече адрес, а ключът никога не напуска този iPhone.
bn: আপনার \(chain.displayName) অ্যাকাউন্টের কী পেস্ট করুন। Aperture কোনো ঠিকানা তৈরি করার আগে ফরম্যাট পরীক্ষা করে, এবং কী কখনও এই iPhone থেকে বের হয় না।
ca: Enganxa la clau del teu compte de \(chain.displayName). Aperture comprova el format abans de derivar qualsevol adreça, i la clau no surt mai d’aquest iPhone.
cs: Vložte klíč pro váš účet \(chain.displayName). Aperture před odvozením jakékoli adresy zkontroluje formát a klíč nikdy neopustí tento iPhone.
da: Indsæt nøglen til din \(chain.displayName)-konto. Aperture tjekker formatet, inden en adresse udledes, og nøglen forlader aldrig denne iPhone.
de: Füge den Schlüssel für dein \(chain.displayName)-Konto ein. Aperture prüft das Format, bevor eine Adresse abgeleitet wird, und der Schlüssel verlässt dieses iPhone nie.
el: Επικόλλησε το κλειδί του λογαριασμού σου στο \(chain.displayName). Η Aperture ελέγχει τη μορφή πριν δημιουργήσει οποιαδήποτε διεύθυνση, και το κλειδί δεν φεύγει ποτέ από αυτό το iPhone.
es: Pega la clave de tu cuenta de \(chain.displayName). Aperture comprueba el formato antes de derivar cualquier dirección, y la clave nunca sale de este iPhone.
et: Kleebi oma \(chain.displayName) konto võti. Aperture kontrollib enne aadressi tuletamist vormingut ja võti ei lahku kunagi sellest iPhone'ist.
fa: کلید حساب \(chain.displayName) خود را جای‌گذاری کنید. Aperture قبل از استخراج هر نشانی، قالب را بررسی می‌کند و کلید هرگز این iPhone را ترک نمی‌کند.
fi: Liitä \(chain.displayName)-tilisi avain. Aperture tarkistaa muodon ennen osoitteen johtamista, eikä avain koskaan poistu tästä iPhonesta.
fil: I-paste ang key para sa iyong \(chain.displayName) account. Tinitingnan ng Aperture ang format bago kumuha ng anumang address, at hindi umaalis sa iPhone na ito ang key.
fr: Collez la clé de votre compte \(chain.displayName). Aperture vérifie le format avant de dériver une adresse, et la clé ne quitte jamais cet iPhone.
he: הדבק את המפתח של חשבון \(chain.displayName) שלך. Aperture בודקת את הפורמט לפני יצירת כתובת כלשהי, והמפתח אף פעם לא יוצא מה-iPhone הזה.
hi: अपने \(chain.displayName) खाते की कुंजी चिपकाएँ। Aperture कोई पता बनाने से पहले प्रारूप की जाँच करता है, और कुंजी कभी इस iPhone से बाहर नहीं जाती।
hr: Zalijepi ključ za svoj \(chain.displayName) račun. Aperture provjerava format prije izvođenja bilo koje adrese, a ključ nikada ne napušta ovaj iPhone.
hu: Illeszd be a \(chain.displayName)-fiókod kulcsát. Az Aperture cím származtatása előtt ellenőrzi a formátumot, és a kulcs sosem hagyja el ezt az iPhone-t.
id: Tempelkan kunci untuk akun \(chain.displayName) Anda. Aperture memeriksa formatnya sebelum menurunkan alamat apa pun, dan kunci tidak pernah meninggalkan iPhone ini.
is: Límdu inn lykilinn fyrir \(chain.displayName)-reikninginn þinn. Aperture athugar sniðið áður en nokkurt vistfang er leitt af, og lykillinn yfirgefur aldrei þennan iPhone.
it: Incolla la chiave del tuo account \(chain.displayName). Aperture controlla il formato prima di derivare qualsiasi indirizzo e la chiave non lascia mai questo iPhone.
ja: \(chain.displayName) アカウントの鍵を貼り付けてください。Aperture はアドレスを導出する前に形式を確認し、鍵がこの iPhone から出ることはありません。
ko: \(chain.displayName) 계정의 키를 붙여 넣으세요. Aperture는 주소를 도출하기 전에 형식을 확인하며, 키는 이 iPhone을 떠나지 않습니다.
lt: Įklijuokite savo \(chain.displayName) paskyros raktą. Aperture patikrina formatą prieš išvesdama bet kokį adresą, o raktas niekada nepalieka šio iPhone.
lv: Ielīmējiet sava \(chain.displayName) konta atslēgu. Aperture pārbauda formātu pirms jebkuras adreses atvasināšanas, un atslēga nekad neatstāj šo iPhone.
ml: നിങ്ങളുടെ \(chain.displayName) അക്കൗണ്ടിന്റെ കീ ഒട്ടിക്കുക. ഏതെങ്കിലും വിലാസം ഉരുത്തിരിക്കുന്നതിന് മുമ്പ് Aperture ഫോർമാറ്റ് പരിശോധിക്കുന്നു, കീ ഒരിക്കലും ഈ iPhone വിട്ടുപോകില്ല.
mr: तुमच्या \(chain.displayName) खात्याची की पेस्ट करा. कोणताही पत्ता तयार करण्यापूर्वी Aperture फॉरमॅट तपासतो, आणि की कधीही या iPhone वरून बाहेर जात नाही.
ms: Tampal kunci untuk akaun \(chain.displayName) anda. Aperture menyemak formatnya sebelum menerbitkan sebarang alamat, dan kunci tidak pernah meninggalkan iPhone ini.
nb: Lim inn nøkkelen for \(chain.displayName)-kontoen din. Aperture sjekker formatet før noen adresse utledes, og nøkkelen forlater aldri denne iPhone-en.
nl: Plak de sleutel voor je \(chain.displayName)-account. Aperture controleert het formaat voordat een adres wordt afgeleid, en de sleutel verlaat deze iPhone nooit.
pa: ਆਪਣੇ \(chain.displayName) ਖਾਤੇ ਦੀ ਕੁੰਜੀ ਪੇਸਟ ਕਰੋ। ਕੋਈ ਵੀ ਪਤਾ ਕੱਢਣ ਤੋਂ ਪਹਿਲਾਂ Aperture ਫਾਰਮੈਟ ਦੀ ਜਾਂਚ ਕਰਦਾ ਹੈ, ਅਤੇ ਕੁੰਜੀ ਕਦੇ ਵੀ ਇਸ iPhone ਤੋਂ ਬਾਹਰ ਨਹੀਂ ਜਾਂਦੀ।
pl: Wklej klucz konta \(chain.displayName). Aperture sprawdza format przed wyprowadzeniem jakiegokolwiek adresu, a klucz nigdy nie opuszcza tego iPhone'a.
pt_br: Cole a chave da sua conta de \(chain.displayName). O Aperture verifica o formato antes de derivar qualquer endereço, e a chave nunca sai deste iPhone.
ro: Lipește cheia contului tău de \(chain.displayName). Aperture verifică formatul înainte de a deriva orice adresă, iar cheia nu părăsește niciodată acest iPhone.
ru: Вставьте ключ от вашего аккаунта \(chain.displayName). Aperture проверяет формат перед получением любого адреса, и ключ никогда не покидает этот iPhone.
sk: Vložte kľúč k vášmu \(chain.displayName) účtu. Aperture pred odvodením akejkoľvek adresy skontroluje formát a kľúč nikdy neopustí tento iPhone.
sl: Prilepi ključ svojega računa \(chain.displayName). Aperture pred izpeljavo katerega koli naslova preveri obliko, ključ pa nikoli ne zapusti tega iPhona.
sr: Налепи кључ за свој \(chain.displayName) налог. Aperture проверава формат пре него што изведе било коју адресу, а кључ никада не напушта овај iPhone.
sv: Klistra in nyckeln för ditt \(chain.displayName)-konto. Aperture kontrollerar formatet innan någon adress härleds, och nyckeln lämnar aldrig denna iPhone.
sw: Bandika ufunguo wa akaunti yako ya \(chain.displayName). Aperture inakagua muundo kabla ya kupata anwani yoyote, na ufunguo hauondoki kamwe kwenye iPhone hii.
ta: உங்கள் \(chain.displayName) கணக்கின் விசையை ஒட்டவும். Aperture எந்த முகவரியையும் பெறுவதற்கு முன் வடிவமைப்பைச் சரிபார்க்கிறது, விசை இந்த iPhone-ஐ ஒருபோதும் விட்டுச் செல்வதில்லை.
te: మీ \(chain.displayName) ఖాతా కీని అతికించండి. ఏదైనా చిరునామాను పొందడానికి ముందు Aperture ఫార్మాట్‌ను తనిఖీ చేస్తుంది, మరియు కీ ఎప్పుడూ ఈ iPhoneను విడిచిపెట్టదు.
th: วางคีย์สำหรับบัญชี \(chain.displayName) ของคุณ Aperture จะตรวจสอบรูปแบบก่อนสร้างที่อยู่ใดๆ และคีย์จะไม่ออกจาก iPhone เครื่องนี้
tr: \(chain.displayName) hesabınızın anahtarını yapıştırın. Aperture herhangi bir adresi türetmeden önce biçimi denetler ve anahtar bu iPhone'dan asla ayrılmaz.
uk: Вставте ключ для вашого облікового запису \(chain.displayName). Aperture перевіряє формат перед створенням адреси, і ключ ніколи не залишає цей iPhone.
ur: اپنے \(chain.displayName) اکاؤنٹ کی کلید چسپاں کریں۔ Aperture کسی بھی پتے کا اشتقاق کرنے سے پہلے فارمیٹ کی جانچ کرتا ہے، اور کلید کبھی اس iPhone سے باہر نہیں جاتی۔
vi: Dán khóa cho tài khoản \(chain.displayName) của bạn. Aperture kiểm tra định dạng trước khi suy ra bất kỳ địa chỉ nào, và khóa không bao giờ rời khỏi chiếc iPhone này.
zh_hans: 粘贴你的 \(chain.displayName) 账户密钥。Aperture 会在派生任何地址前先检查格式,密钥永远不会离开这台 iPhone。
zh_hant: 貼上你的 \(chain.displayName) 帳戶金鑰。Aperture 會在派生任何地址前先檢查格式,金鑰永遠不會離開這台 iPhone。

source: Paste the key for your %@ account. Aperture checks the format before deriving any address, and the key never leaves this iPhone.
af: Plak die sleutel vir jou %@-rekening. Aperture kontroleer die formaat voordat enige adres afgelei word, en die sleutel verlaat hierdie iPhone nooit nie.
ar: الصق مفتاح حساب %@ الخاص بك. يتحقق Aperture من التنسيق قبل اشتقاق أي عنوان، والمفتاح لا يغادر هذا الـ iPhone أبدًا.
bg: Поставете ключа за акаунта си в %@. Aperture проверява формата, преди да извлече какъвто и да е адрес, и ключът никога не напуска този iPhone.
bn: আপনার %@ অ্যাকাউন্টের কী পেস্ট করুন। Aperture কোনো অ্যাড্রেস বের করার আগে ফরম্যাট যাচাই করে, এবং কীটি কখনো এই iPhone ছাড়ে না।
ca: Enganxa la clau del teu compte %@. Aperture verifica el format abans de derivar cap adreça, i la clau mai surt d'aquest iPhone.
cs: Vlož klíč pro svůj účet %@. Aperture zkontroluje formát před odvozením jakékoli adresy a klíč nikdy neopustí tento iPhone.
da: Indsæt nøglen til din %@-konto. Aperture kontrollerer formatet, før der afledes nogen adresse, og nøglen forlader aldrig denne iPhone.
de: Füge den Schlüssel für dein %@-Konto ein. Aperture prüft das Format, bevor es irgendeine Adresse ableitet, und der Schlüssel verlässt dieses iPhone nie.
el: Επικολλήστε το κλειδί για τον λογαριασμό σας %@. Το Aperture ελέγχει τη μορφή πριν παραγάγει οποιαδήποτε διεύθυνση, και το κλειδί δεν φεύγει ποτέ από αυτό το iPhone.
es: Pega la clave de tu cuenta de %@. Aperture comprueba el formato antes de derivar cualquier dirección, y la clave nunca sale de este iPhone.
et: Kleepige oma %@ konto võti. Aperture kontrollib vormingut enne ühegi aadressi tuletamist ning võti ei lahku kunagi sellest iPhone’ist.
fa: کلید مربوط به حساب %@ خود را بچسبانید. Aperture پیش از استخراج هر آدرسی، قالب آن را بررسی می‌کند و کلید هرگز از این iPhone خارج نمی‌شود.
fi: Liitä %@-tilisi avain. Aperture tarkistaa muodon ennen kuin se johtaa minkäänlaista osoitetta, eikä avain koskaan poistu tältä iPhonelta.
fil: I-paste ang susi para sa iyong %@ account. Sinusuri ng Aperture ang format bago kunin ang anumang address, at hindi umaalis sa iPhone na ito ang susi.
fr: Collez la clé de votre compte %@. Aperture vérifie le format avant de dériver toute adresse, et la clé ne quitte jamais cet iPhone.
he: הדבק את המפתח עבור חשבון ה־%@ שלך. Aperture בודק את הפורמט לפני גזירת כל כתובת, והמפתח לעולם אינו עוזב את ה־iPhone הזה.
hi: अपने %@ खाते की कुंजी पेस्ट करें। Aperture किसी भी पते को निकालने से पहले फ़ॉर्मेट जाँचता है, और कुंजी कभी इस iPhone से बाहर नहीं जाती।
hr: Zalijepite ključ za svoj %@ račun. Aperture provjerava format prije izvođenja bilo koje adrese, a ključ nikad ne napušta ovaj iPhone.
hu: Illessz be a(z) %@ fiókodhoz tartozó kulcsot. Az Aperture ellenőrzi a formátumot bármilyen cím leszármaztatása előtt, és a kulcs soha nem hagyja el ezt az iPhone-t.
id: Tempelkan kunci untuk akun %@ Anda. Aperture memeriksa formatnya sebelum menurunkan alamat apa pun, dan kuncinya tidak pernah meninggalkan iPhone ini.
is: Límdu inn lykilinn fyrir %@ reikninginn þinn. Aperture athugar sniðið áður en nokkurt vistfang er leitt fram, og lykillinn yfirgefur þennan iPhone aldrei.
it: Incolla la chiave del tuo account %@. Aperture verifica il formato prima di derivare qualsiasi indirizzo, e la chiave non lascia mai questo iPhone.
ja: あなたの %@ アカウントの鍵を貼り付けてください。Aperture はアドレスを導き出す前に形式を確認します。鍵がこの iPhone の外へ出ることはありません。
ko: %@ 계정의 키를 붙여넣으세요. Aperture는 주소를 도출하기 전에 형식을 확인하며, 키는 이 iPhone을 절대 떠나지 않습니다.
lt: Įklijuokite raktą savo %@ paskyrai. Aperture patikrina formatą prieš išvesdamas bet kokį adresą, o raktas niekada nepalieka šio iPhone.
lv: Ielīmējiet sava %@ konta atslēgu. Aperture pārbauda formātu, pirms tiek atvasināta kāda adrese, un atslēga nekad neatstāj šo iPhone.
ml: നിങ്ങളുടെ %@ അക്കൗണ്ടിന്റെ കീ പേസ്റ്റ് ചെയ്യുക. ഏതെങ്കിലും വിലാസം ഉരുത്തിരിക്കുന്നതിന് മുമ്പ് Aperture ഫോർമാറ്റ് പരിശോധിക്കുന്നു, കീ ഈ iPhone വിട്ടുപോകില്ല.
mr: तुमच्या %@ खात्यासाठी की पेस्ट करा. कोणताही पत्ता मिळवण्यापूर्वी Aperture फॉरमॅट तपासते, आणि की हा iPhone कधीही सोडत नाही.
ms: Tampal kunci untuk akaun %@ anda. Aperture menyemak format sebelum menerbitkan sebarang alamat, dan kunci tidak pernah meninggalkan iPhone ini.
nb: Lim inn nøkkelen for %@-kontoen din. Aperture sjekker formatet før den utleder noen adresse, og nøkkelen forlater aldri denne iPhonen.
nl: Plak de sleutel voor je %@-account. Aperture controleert het formaat voordat er een adres wordt afgeleid en de sleutel verlaat deze iPhone nooit.
pa: ਆਪਣੇ %@ ਖਾਤੇ ਲਈ ਕੀ ਪੇਸਟ ਕਰੋ। ਕੋਈ ਵੀ ਪਤਾ ਬਣਾਉਣ ਤੋਂ ਪਹਿਲਾਂ Aperture ਉਸ ਦਾ ਫਾਰਮੈਟ ਜਾਂਚਦਾ ਹੈ, ਅਤੇ ਉਹ ਕੀ ਕਦੇ ਵੀ ਇਸ iPhone ਤੋਂ ਬਾਹਰ ਨਹੀਂ ਜਾਂਦੀ।
pl: Wklej klucz dla swojego konta %@. Aperture sprawdza format przed wyprowadzeniem jakiegokolwiek adresu, a klucz nigdy nie opuszcza tego iPhone’a.
pt_br: Cole a chave da sua conta %@. O Aperture confere o formato antes de derivar qualquer endereço, e a chave nunca sai deste iPhone.
ro: Lipește cheia pentru contul tău %@. Aperture verifică formatul înainte de a deriva orice adresă, iar cheia nu părăsește niciodată acest iPhone.
ru: Вставьте ключ для вашего счёта %@. Aperture проверяет формат, прежде чем вывести любой адрес, и ключ никогда не покидает этот iPhone.
sk: Vlož kľúč pre svoj účet %@. Aperture skontroluje formát pred odvodením akejkoľvek adresy a kľúč nikdy neopustí tento iPhone.
sl: Prilepi ključ za svoj račun %@. Aperture preveri obliko, preden izpelje kakršen koli naslov, in ključ nikoli ne zapusti tega iPhona.
sr: Налепи кључ свог %@ налога. Aperture проверава формат пре извођења било које адресе, а кључ никад не напушта овај iPhone.
sv: Klistra in nyckeln för ditt %@-konto. Aperture kontrollerar formatet innan någon adress härleds, och nyckeln lämnar aldrig denna iPhone.
sw: Bandika ufunguo wa akaunti yako ya %@. Aperture inakagua muundo kabla ya kupata anwani yoyote, na ufunguo hauondoki kamwe kwenye iPhone hii.
ta: உங்கள் %@ கணக்கிற்கான சாவியை ஒட்டவும். எந்த முகவரியையும் பெறுவதற்கு முன்பு Aperture வடிவத்தைச் சரிபார்க்கிறது, சாவி இந்த iPhone-ஐ விட்டு வெளியேறுவதில்லை.
te: మీ %@ ఖాతా కోసం కీని పేస్ట్ చేయండి. ఏ చిరునామాను పొందే ముందు Aperture ఫార్మాట్‌ను తనిఖీ చేస్తుంది, మరియు కీ ఈ iPhone-ను వదిలి వెళ్ళదు.
th: วางคีย์สำหรับบัญชี %@ ของคุณ Aperture จะตรวจสอบรูปแบบก่อนสืบหาแอดเดรสใด ๆ และคีย์จะไม่ออกจาก iPhone เครื่องนี้
tr: %@ hesabınız için anahtarı yapıştırın. Aperture herhangi bir adresi türetmeden önce biçimi denetler ve anahtar bu iPhone'dan asla ayrılmaz.
uk: Вставте ключ для вашого облікового запису %@. Aperture перевіряє формат перед виведенням будь-якої адреси, і ключ ніколи не залишає цей iPhone.
ur: اپنے %@ اکاؤنٹ کی کی پیسٹ کریں۔ Aperture کسی بھی ایڈریس کو اخذ کرنے سے پہلے اس کا فارمیٹ جانچتا ہے، اور یہ کی کبھی اس iPhone سے باہر نہیں جاتی۔
vi: Dán khóa cho tài khoản %@ của bạn. Aperture kiểm tra định dạng trước khi dẫn ra bất kỳ địa chỉ nào, và khóa không bao giờ rời khỏi chiếc iPhone này.
zh_hans: 粘贴你 %@ 账户的密钥。Aperture 会先校验格式再推导任何地址,密钥不会离开这部 iPhone。
zh_hant: 貼上你 %@ 帳戶的金鑰。Aperture 會先檢查格式再推導任何位址,金鑰不會離開這部 iPhone。

source: Paste the mint address
af: Plak die mint-adres
ar: ألصق عنوان الإصدار
bg: Поставете mint адреса
bn: Mint ঠিকানা পেস্ট করুন
ca: Enganxa l’adreça del mint
cs: Vložte adresu mint
da: Indsæt mint-adressen
de: Mint-Adresse einfügen
el: Επικολλήστε τη διεύθυνση mint
es: Pega la dirección del mint
et: Kleebi mint-aadress
fa: نشانی مینت را بچسبانید
fi: Liitä mint-osoite
fil: I-paste ang mint address
fr: Collez l’adresse du mint
he: הדבקת כתובת ה־mint
hi: mint पता पेस्ट करें
hr: Zalijepite mint adresu
hu: Illeszd be a mint címét
id: Tempelkan alamat mint
is: Límdu inn mint-fangið
it: Incolli l’indirizzo del mint
ja: ミントアドレスを貼り付け
ko: 민트 주소를 붙여넣으세요
lt: Įklijuokite mint adresą
lv: Ielīmējiet mint adresi
ml: mint വിലാസം ഒട്ടിക്കുക
mr: mint पत्ता पेस्ट करा
ms: Tampal alamat mint
nb: Lim inn mint-adressen
nl: Plak het mint-adres
pa: mint ਪਤਾ ਪੇਸਟ ਕਰੋ
pl: Wklej adres mintu
pt_br: Cole o endereço do mint
ro: Lipește adresa mint
ru: Вставьте mint-адрес
sk: Vložte mint adresu
sl: Prilepite naslov mint
sr: Налепите mint адресу
sv: Klistra in mint-adressen
sw: Bandika anwani ya mint
ta: mint முகவரியை ஒட்டவும்
te: mint చిరునామాను అతికించండి
th: วางที่อยู่มินต์
tr: Mint adresini yapıştırın
uk: Вставте mint-адресу
ur: mint ایڈریس پیسٹ کریں
vi: Dán địa chỉ mint
zh_hans: 粘贴铸造地址
zh_hant: 貼上鑄造地址

source: Paste your key — Aperture never asks you to type it character by character.
af: Plak jou sleutel — Aperture vra jou nooit om dit karakter vir karakter in te tik nie.
ar: الصق مفتاحك — لا يطلب منك Aperture أبدًا كتابته حرفًا حرفًا.
bg: Поставете ключа си — Aperture никога не иска от вас да го въвеждате символ по символ.
bn: আপনার কী পেস্ট করুন — Aperture কখনোই আপনাকে এটি অক্ষরে অক্ষরে টাইপ করতে বলে না।
ca: Enganxa la teva clau — l'Aperture no et demana mai que l'escriguis caràcter a caràcter.
cs: Vložte svůj klíč — Aperture nikdy nepožaduje, abyste jej psali znak po znaku.
da: Indsæt din nøgle — Aperture beder dig aldrig skrive den ind tegn for tegn.
de: Füge deinen Schlüssel ein – Aperture verlangt nie, ihn Zeichen für Zeichen einzutippen.
el: Επικολλήστε το κλειδί σας — το Aperture δεν σας ζητά ποτέ να το πληκτρολογήσετε χαρακτήρα προς χαρακτήρα.
es: Pega tu clave: Aperture nunca te pide que la escribas carácter a carácter.
et: Kleepige oma võti — Aperture ei palu kunagi seda märk märgi haaval kirjutada.
fa: کلید خود را بچسبانید — Aperture هرگز از شما نمی‌خواهد آن را کاراکتر به کاراکتر تایپ کنید.
fi: Liitä avaimesi — Aperture ei koskaan pyydä kirjoittamaan sitä merkki kerrallaan.
fil: I-paste ang iyong susi — hindi ka kailanman hinihingian ng Aperture na i-type ito titik por titik.
fr: Collez votre clé — Aperture ne vous demande jamais de la saisir caractère par caractère.
he: הדבק את המפתח שלך — Aperture לעולם לא יבקש ממך להקליד אותו תו אחר תו.
hi: अपनी कुंजी पेस्ट करें — Aperture कभी आपसे इसे एक-एक अक्षर लिखने को नहीं कहता।
hr: Zalijepite svoj ključ — Aperture nikad ne traži da ga upisujete znak po znak.
hu: Illessze be a kulcsát — az Aperture soha nem kéri, hogy karakterenként beírja.
id: Tempelkan kunci Anda — Aperture tidak pernah meminta Anda mengetiknya karakter demi karakter.
is: Límdu lykilinn þinn inn — Aperture biður þig aldrei að slá hann inn staf fyrir staf.
it: Incolla la tua chiave — Aperture non ti chiede mai di digitarla un carattere alla volta.
ja: 鍵を貼り付けてください——Aperture が1文字ずつ入力するよう求めることはありません。
ko: 키를 붙여넣으세요 — Aperture는 키를 한 글자씩 입력하라고 요구하지 않습니다.
lt: Įklijuokite savo raktą – Aperture niekada neprašo įvesti jo simbolis po simbolio.
lv: Ielīmējiet savu atslēgu — Aperture nekad nelūdz jums to ievadīt rakstzīmi pa rakstzīmei.
ml: നിങ്ങളുടെ കീ പേസ്റ്റ് ചെയ്യുക — Aperture ഒരിക്കലും അത് അക്ഷരം അക്ഷരമായി ടൈപ്പ് ചെയ്യാൻ ആവശ്യപ്പെടില്ല.
mr: तुमची की पेस्ट करा — Aperture कधीही तुम्हाला अक्षरशः टाइप करण्यास सांगत नाही.
ms: Tampal kunci anda — Aperture tidak pernah meminta anda menaipnya aksara demi aksara.
nb: Lim inn nøkkelen din — Aperture ber deg aldri skrive den inn tegn for tegn.
nl: Plak je sleutel — Aperture vraagt je nooit om hem teken voor teken in te typen.
pa: ਆਪਣੀ ਕੀ ਪੇਸਟ ਕਰੋ — Aperture ਕਦੇ ਵੀ ਤੁਹਾਨੂੰ ਉਸ ਨੂੰ ਅੱਖਰ ਦਰ ਅੱਖਰ ਟਾਈਪ ਕਰਨ ਲਈ ਨਹੀਂ ਕਹਿੰਦਾ।
pl: Wklej swój klucz — Aperture nigdy nie prosi o wpisywanie go znak po znaku.
pt_br: Cole sua chave — o Aperture nunca pede para você digitá-la caractere por caractere.
ro: Lipește cheia ta — Aperture nu îți cere niciodată să o introduci caracter cu caracter.
ru: Вставьте ваш ключ — Aperture никогда не просит набирать его символ за символом.
sk: Vložte svoj kľúč — Aperture od vás nikdy nežiada, aby ste ho zadávali znak po znaku.
sl: Prilepite svoj ključ — Aperture od vas nikoli ne zahteva, da ga vnašate znak za znakom.
sr: Налепите свој кључ — Aperture никад не тражи да га куцате знак по знак.
sv: Klistra in din nyckel — Aperture ber dig aldrig att skriva in den tecken för tecken.
sw: Bandika ufunguo wako — Aperture haikuombi kamwe uuandike herufi kwa herufi.
ta: உங்கள் சாவியை ஒட்டவும் — Aperture அதை எழுத்துக்கு எழுத்து தட்டச்சு செய்யுமாறு ஒருபோதும் கேட்காது.
te: మీ కీని పేస్ట్ చేయండి — Aperture మిమ్మల్ని దాన్ని అక్షరం వారీగా టైప్ చేయమని ఎప్పుడూ అడగదు.
th: วางคีย์ของคุณ — Aperture จะไม่ขอให้คุณพิมพ์ทีละตัวอักษร
tr: Anahtarınızı yapıştırın — Aperture sizden anahtarı karakter karakter yazmanızı asla istemez.
uk: Вставте ваш ключ — Aperture ніколи не просить вводити його символ за символом.
ur: اپنی کی پیسٹ کریں — Aperture کبھی آپ سے اسے حرف بہ حرف ٹائپ کرنے کو نہیں کہتا۔
vi: Hãy dán khóa của bạn — Aperture không bao giờ yêu cầu bạn nhập từng ký tự.
zh_hans: 粘贴你的密钥——Aperture 绝不会让你一个字符一个字符地输入。
zh_hant: 貼上你的金鑰——Aperture 絕不會要求你一個字元一個字元地輸入。

source: Paste your private key
af: Plak jou privaatsleutel
ar: الصق مفتاحك الخاص
bg: Постави частния си ключ
bn: আপনার প্রাইভেট কী পেস্ট করুন
ca: Enganxa la teva clau privada
cs: Vložte svůj soukromý klíč
da: Indsæt din private nøgle
de: Private Key einfügen
el: Επικολλήστε το ιδιωτικό σας κλειδί
es: Pega tu clave privada
et: Kleebi oma privaatvõti
fa: کلید خصوصی خود را بچسبانید
fi: Liitä yksityisavaimesi
fil: I-paste ang iyong private key
fr: Collez votre clé privée
he: הדבק את המפתח הפרטי שלך
hi: अपनी निजी कुंजी पेस्ट करें
hr: Zalijepi svoj privatni ključ
hu: Illeszd be a privát kulcsodat
id: Tempel kunci privatmu
is: Límdu einkalykilinn þinn
it: Incolla la tua chiave privata
ja: 秘密鍵をペースト
ko: 개인 키를 붙여넣으세요
lt: Įklijuok savo privatųjį raktą
lv: Ielīmē savu privāto atslēgu
ml: നിങ്ങളുടെ പ്രൈവറ്റ് കീ ഒട്ടിക്കുക
mr: तुमची खाजगी किल्ली पेस्ट करा
ms: Tampal kunci peribadi anda
nb: Lim inn din private nøkkel
nl: Plak je private key
pa: ਆਪਣੀ ਨਿੱਜੀ ਕੁੰਜੀ ਪੇਸਟ ਕਰੋ
pl: Wklej swój klucz prywatny
pt_br: Cole sua chave privada
ro: Lipește cheia ta privată
ru: Вставьте ваш приватный ключ
sk: Vlož svoj súkromný kľúč
sl: Prilepi svoj zasebni ključ
sr: Налепи свој приватни кључ
sv: Klistra in din privata nyckel
sw: Bandika ufunguo wako wa faragha
ta: உங்கள் தனிப்பட்ட சாவியை ஒட்டவும்
te: మీ ప్రైవేట్ కీని అతికించండి
th: วางคีย์ส่วนตัวของคุณ
tr: Özel anahtarını yapıştır
uk: Вставте свій приватний ключ
ur: اپنی پرائیویٹ کلید پیسٹ کریں
vi: Dán khóa riêng của bạn
zh_hans: 粘贴你的私钥
zh_hant: 貼上你的私鑰

source: Pasted just now
af: Sopas geplak
ar: تم اللصق الآن
bg: Поставено току-що
bn: এইমাত্র পেস্ট করা হয়েছে
ca: Enganxat ara mateix
cs: Vloženo právě teď
da: Indsat lige nu
de: Gerade eben eingefügt
el: Επικολλήθηκε μόλις τώρα
es: Pegado ahora mismo
et: Äsja kleebitud
fa: همین حالا چسبانده شد
fi: Liitetty juuri nyt
fil: Na-paste kanina lang
fr: Collé à l'instant
he: הודבק זה עתה
hi: अभी-अभी पेस्ट किया गया
hr: Upravo zalijepljeno
hu: Épp most beillesztve
id: Baru saja ditempel
is: Límt inn rétt í þessu
it: Incollato proprio ora
ja: 今、貼り付けました
ko: 방금 붙여넣음
lt: Ką tik įklijuota
lv: Tikko ielīmēts
ml: ഇപ്പോൾ ഒട്ടിച്ചു
mr: नुकतेच पेस्ट केले
ms: Ditampal sebentar tadi
nb: Limt inn nettopp nå
nl: Zojuist geplakt
pa: ਹੁਣੇ ਪੇਸਟ ਕੀਤਾ
pl: Wklejono przed chwilą
pt_br: Colado agora mesmo
ro: Lipit chiar acum
ru: Только что вставлено
sk: Práve vložené
sl: Pravkar prilepljeno
sr: Upravo nalepljeno
sv: Inklistrad just nu
sw: Imebandikwa sasa hivi
ta: இப்போதுதான் ஒட்டப்பட்டது
te: ఇప్పుడే అతికించబడింది
th: วางเมื่อสักครู่
tr: Az önce yapıştırıldı
uk: Щойно вставлено
ur: ابھی ابھی پیسٹ کیا گیا
vi: Vừa dán
zh_hans: 刚刚粘贴
zh_hant: 剛剛貼上

source: Payload
af: Loonvrag
ar: الحمولة
bn: পেলোড
ca: Càrrega útil
da: Indhold
el: Φορτίο
es: Carga útil
fa: بارمحموله
fi: Hyötykuorma
fr: Charge utile
he: מטען
hi: पेलोड
hr: Sadržaj
hu: Tartalom
is: Innihald
ja: ペイロード
ko: 페이로드
ml: പേലോഡ്
mr: पेलोड
ms: Muatan
nb: Nyttelast
pa: ਪੇਲੋਡ
pl: Ładunek
pt_br: Conteúdo
ro: Conținut
ru: Данные
sk: Obsah
sl: Vsebina
sr: Садржај
sv: Innehåll
sw: Mzigo wa data
ta: பேலோடு
te: పేలోడ్
th: เพย์โหลด
tr: Yük
uk: Дані
vi: Tải trọng
zh_hans: 载荷
zh_hant: 酬載
